{
    "Header": {

        "title": "Repurpose the life purpose.",
        "paragraph": "Need to get rid of leftover materials? Do not ever poluate the our planet ever again - others can repurpose what you don't need anymore!"

    },
    "About": {
        "paragraph": "Ever wondered what to do if you need to get rid of leftover materials that might harm the environment? Others might need what you do not find useful anymore - no need to say that the Earth will thank you! Join us on our journey to make the world great again! Combat Climate Change. Get responsible about your waste disposal. Take part in our project of trading materials by contacting companies and manufacturers to help you on your way.",
        "Why": [
            "Responsible Waste Disposal",
            "Recycle Old Products",
            "Track Your Waste",
            "Earn Badges and Discount Codes",            
            "Giveaways",
            "Earn gift cards",
            "Exciting trades"
        ],
        "Why2": [
            "Eco-friendly",
            "Recycled materials",
            "Trustworthy partners",
            "Easiest way of reusing materials",
            "Support Circular Economy Efforts",
            "Participate in  Circular Economy",
            "Statistics on your carbon footprint"            
        ]
    },
    "Services": [{
            "icon": "fa fa-recycle",
            "name": "Plastic",
            "text": "Got kilos of plastic waste at home? 50 plastic bags, bottles and containers? Connect with businesses that recycle your plastic to make shoes, trendy leggings, sweaters, comforters, backpacks and so much more. Ensure that your plastic never reaches the oceans again!  "
        },
        {
            "icon": "fa fa-archive",
            "name": "Cardboard",
            "text": "Got that mile high pile of Amazon Boxes at home? Worried about those new shopping boxes on the way? Connect with businesses that upcycle your cardboard waste to new, unique products! Track whether your waste become a new chair, photo frame and so much more.  "
        },
        {
            "icon": "fa fa-glass",
            "name": "Glass",
            "text": "Got 20+ pasta sauce glass bottles? Wine and Beer bottles from your last lockdown weekend? Tired of just dumping it in the trash? Connect with our truted partners who will upcycle your glass to new products such as vases, decorative items and so much more!"
        },
        {
            "icon": "fa fa-cutlery",
            "name": "Food Waste",
            "text": "Connect with businesses that that turn your food waste into fibres, textiles, sustainable bio-fuel, bio-based plastic and so on. Receive statistics on your own carbon footprint, track the end result of your waste and ensure that it never reaches landfills again!"
        },
        {
            "icon": "fa fa-book",
            "name": "Books",
            "text": "If you are bookworm we know your biggest challenges. Afraid to donate your books to untrustworthy names? Worried about space for your new books? Connect with our trusted charities and partners who will ensure your books are placed in the hands of bookworms like you."
        },
        {
            "icon": "fa fa-cloud-download",
            "name": "Software & Electronics",
            "text": "Having a tough time disposing your Nokia from 15 years ago? Don't know what to do with that 20 year old antivirus? Connect with our trusted businesses and partners and find ways to dispose your electronics in the most easiest, environmental friendly ways!"
        }


    ],
    "Testimonials": [{
            "img": "img/testimonials/01.jpg",
            "text": "Traded 10 kgs of plastic with the Parley x Adidas initiative.",
            "name": "10 kgs of Plastic"
        },
        {
            "img": "img/testimonials/03.jpg",
            "text": "Earned the Plastic Upcycler Badge - Silver for being proactive about your plastic disposal. Earned an Adidas Discount Code!",
            "name": "Adidas Discount Code"
        },
        {
            "img": "img/testimonials/02.jpg",
            "text": "Your plastic was used to make Blue Adidas Girl Falcon Shoes. Congratulations on contributing to curbing Plastic Crisis!",
            "name": "Blue Adidas Girl Falcon Shoes"
        },
        {
            "img": "img/testimonials/04.jpg",
            "text": "Traded 5kgs of Food Waste with Materials Science Company Circular Systems.",
            "name": "5 kgs of Food Waste"
        },
        {
            "img": "img/testimonials/05.jpg",
            "text": "Earned the Conscious Waste Disposal Badge for segregating your food waste from normal waste. Earned an H&M Discount Code!",
            "name": "H&M Discount Code"
        },
        {
            "img": "img/testimonials/06.jpg",
            "text": "Your food waste was converted into textiles and fibres that is being supplied to H&M and Organic Basics!",
            "name": "Fibre for H&M and Organic Basics"
        }
    ],
    "Team": [{
            "img": "img/team/01.jpg",
            "name": "Bianca Opariuc",
            "job": "Co-Founder"
        },
        {
            "img": "img/team/02.jpg",
            "name": "Tushita Yadav",
            "job": "Co-Founder"
        }, {
            "img": "img/team/03.jpg",
            "name": "Iris Simionas",
            "job": "Co-Founder"
        }
    ],
    "Contact": {
        "address": "London, UK ",
        "phone": "+44 712 356 789",
        "email": "codebrew@yahoo.com",
        "facebook": "fb.com",
        "twitter": "twitter.com",
        "youtube": "youtube.com"
    },
    "Features": [{
            "icon": "fa fa-heartbeat",
            "title": "Repurpose",
            "text": "Give your old products new life by connecting with our partners who will give them a new purpose."
        },
        {
            "icon": "fa fa-recycle",
            "title": "Recycle",
            "text": "Be responsible about your carbon footprint. Partipate in our trade programs and track how your waste is recycled."
        },
        {
            "icon": "fa fa-trash-o",
            "title": "Reuse",
            "text": "Find your unique in reusable products with a new found purpose. Buy from our trusted partners and participate in sustainable shopping."
        },
        {
            "icon": "fa fa-globe",
            "title": "Reform",
            "text": "Be the change that leads the world into sustainable consumption and disposal."
        }
    ],
    "Bar": {
    }
}